<?php
include_once(__DIR__ . '/../components/Head.php');
?>

    <section class="Knowledge">
        <div class="Container">
            <h2 class="Title Title--h2 Knowledge-Title">
                База знаний
            </h2>
            <h4 class="Knowledge-SubTitle">
                Причины популярности вебкам сайта
            </h4>
            <div class="Knowledge-Content">
                <img src="../assets/images/temporary-photo-big.png" alt="" class="Knowledge-ContentImg">
                <p class="Text Knowledge-ContentText">
                    Идеальной работой можно назвать только ту, которая соответствует трем критериям: высокая зарплата,
                    удобный график и обязанности, исполняемые с удовольствием. Что приносит девушке веб моделинг? Как
                    самореализация эта профессия просто идеальна: найти себя в онлайн разговорах может каждая молодая
                    красавица, обожающая сидеть в Интернете! Для старта не понадобится долгий испытательный срок, не
                    требуется и высшее образование – достаточно приятной внешности и хороших коммуникативных навыков. А
                    вот преимущества профессии на лицо: доход в несколько тысяч долларов, свободный график, интересные
                    беседы с иностранцами как шанс улучшить свой английский, расширить кругозор и в целом
                    самосовершенствоваться. К слову, в студии “Prestige” работать можно официально, с гарантиями
                    стабильной зарплаты, безопасности и анонимности в Сети.
                </p>
            </div>
        </div>
    </section>
<?php
include_once(__DIR__ . '/../components/NavFooter.php')
?>
<?php
include_once(__DIR__ . '/../components/Footer.php');
?>